/* Adobe Plugin Plist Files for ShapeCoreUI */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreUI";
CFBundleDisplayName = "ShapeCoreUI";
CFBundleGetInfoHTML = "ShapeCoreUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ShapeCoreUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ShapeCoreUI version 21.1.0EN";
